       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO-WORLD.
      *>djal;jfa;ljf
       PROCEDURE DIVISION.
               DISPLAY 'Hello world!'.
               STOP RUN.

